Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Keys imported from an agent stay on this Mac and never leave the agent. The agent may ask you to approve each signature.
ar: تبقى المفاتيح المستوردة من وكيل على هذا الـ Mac ولا تغادر الوكيل أبدًا. قد يطلب منك الوكيل الموافقة على كل توقيع.
ca: Les claus importades d'un agent es queden en aquest Mac i mai no surten de l'agent. L'agent et pot demanar que aprovis cada signatura.
cs: Klíče importované z agenta zůstávají na tomto Macu a nikdy agenta neopustí. Agent vás může požádat o schválení každého podpisu.
da: Nøgler, der importeres fra en agent, forbliver på denne Mac og forlader aldrig agenten. Agenten kan bede dig om at godkende hver signatur.
de: Aus einem Agent importierte Schlüssel bleiben auf diesem Mac und verlassen den Agent nie. Der Agent bittet dich möglicherweise, jede Signatur zu bestätigen.
es: Las claves importadas desde un agente permanecen en este Mac y nunca salen del agente. Es posible que el agente te pida aprobar cada firma.
fi: Agentista tuodut avaimet pysyvät tässä Macissa eivätkä koskaan poistu agentista. Agentti voi pyytää sinua hyväksymään jokaisen allekirjoituksen.
fr: Les clés importées depuis un agent restent sur ce Mac et ne quittent jamais l'agent. L'agent peut vous demander d'approuver chaque signature.
he: מפתחות שיובאו מסוכן נשארים על ה-Mac הזה ולעולם אינם עוזבים את הסוכן. הסוכן עשוי לבקש ממך לאשר כל חתימה.
hu: Az ügynökből importált kulcsok ezen a Mac gépen maradnak, és soha nem hagyják el az ügynököt. Az ügynök minden aláírás jóváhagyását kérheti.
it: Le chiavi importate da un agente restano su questo Mac e non lasciano mai l'agente. L'agente potrebbe chiederti di approvare ogni firma.
ja: エージェントからインポートされた鍵はこの Mac に留まり、エージェントから外に出ることはありません。エージェントは署名ごとに承認を求めることがあります。
ko: 에이전트에서 가져온 키는 이 Mac에 남아 있으며 에이전트를 벗어나지 않습니다. 에이전트가 서명할 때마다 승인을 요청할 수 있습니다.
nb: Nøkler som importeres fra en agent, blir værende på denne Mac-en og forlater aldri agenten. Agenten kan be deg godkjenne hver signatur.
nl: Sleutels die uit een agent zijn geïmporteerd, blijven op deze Mac en verlaten de agent nooit. De agent kan je vragen om elke ondertekening goed te keuren.
pl: Klucze zaimportowane z agenta pozostają na tym Macu i nigdy nie opuszczają agenta. Agent może prosić o zatwierdzenie każdego podpisu.
pt_br: As chaves importadas de um agente permanecem neste Mac e nunca saem do agente. O agente pode pedir que você aprove cada assinatura.
pt_pt: As chaves importadas de um agente permanecem neste Mac e nunca saem do agente. O agente pode pedir-lhe para aprovar cada assinatura.
ro: Cheile importate dintr-un agent rămân pe acest Mac și nu părăsesc niciodată agentul. Agentul îți poate cere să aprobi fiecare semnătură.
sl: Ključi, uvoženi iz agenta, ostanejo na tem računalniku Mac in nikoli ne zapustijo agenta. Agent lahko od vas zahteva odobritev vsakega podpisa.
sv: Nycklar som importeras från en agent stannar på den här Mac-datorn och lämnar aldrig agenten. Agenten kan be dig godkänna varje signatur.
uk: Ключі, імпортовані з агента, залишаються на цьому Mac і ніколи не залишають агента. Агент може попросити вас підтвердити кожен підпис.
vi: Các khóa được nhập từ agent vẫn nằm trên máy Mac này và không bao giờ rời khỏi agent. Agent có thể yêu cầu bạn phê duyệt từng chữ ký.
zh_hans: 从代理导入的密钥保留在此 Mac 上，绝不会离开代理。代理可能会要求你批准每次签名。
zh_hant: 從代理匯入的密鑰會保留在此 Mac 上，絕不會離開代理。代理可能會要求你核准每次簽署。

source: Keys on YubiKey
ar: المفاتيح على YubiKey
ca: Claus al YubiKey
cs: Klíče na YubiKey
da: Nøgler på YubiKey
de: Schlüssel auf dem YubiKey
es: Claves en YubiKey
fi: Avaimet YubiKeyllä
fr: Clés sur le YubiKey
he: מפתחות ב-YubiKey
hu: Kulcsok a YubiKey-en
it: Chiavi su YubiKey
ja: YubiKey上のキー
ko: YubiKey의 키
nb: Nøkler på YubiKey
nl: Sleutels op YubiKey
pl: Klucze na YubiKey
pt_br: Chaves no YubiKey
pt_pt: Chaves no YubiKey
ro: Chei pe YubiKey
sl: Ključi na YubiKeyu
sv: Nycklar på YubiKey
uk: Ключі на YubiKey
vi: Khóa trên YubiKey
zh_hans: YubiKey 上的密钥
zh_hant: YubiKey 上的金鑰

source: Keys That Did Not Import
ar: المفاتيح التي لم تُستورد
ca: Claus no importades
cs: Klíče, které se nepodařilo importovat
da: Nøgler der ikke blev importeret
de: Nicht importierte Schlüssel
es: Claves que no se importaron
fi: Avaimet, joita ei tuotu
fr: Clés non importées
he: מפתחות שלא יובאו
hu: Nem importált kulcsok
it: Chiavi non importate
ja: インポートされなかった鍵
ko: 가져오지 못한 키
nb: Nøkler som ikke ble importert
nl: Niet-geïmporteerde sleutels
pl: Klucze, których nie zaimportowano
pt_br: Chaves não importadas
pt_pt: Chaves não importadas
ro: Chei neimportate
sl: Ključi, ki niso bili uvoženi
sv: Nycklar som inte importerades
uk: Ключі, які не імпортовано
vi: Khóa chưa được nhập
zh_hans: 未导入的密钥
zh_hant: 未匯入的金鑰

source: Keystore:
ar: مخزن المفاتيح:
ca: Magatzem de claus:
cs: Úložiště klíčů:
da: Nøglelager:
de: Schlüsselspeicher:
es: Almacén de claves:
fi: Avainsäilö:
fr: Trousseau :
he: מאגר מפתחות:
hu: Kulcstároló:
it: Archivio chiavi:
ja: キーストア:
ko: 키 저장소:
nb: Nøkkellager:
nl: Sleutelopslag:
pl: Magazyn kluczy:
pt_br: Armazenamento de chaves:
pt_pt: Armazenamento de chaves:
ro: Depozit de chei:
sl: Shramba ključev:
sv: Nyckelarkiv:
uk: Сховище ключів:
vi: Kho khóa:
zh_hans: 密钥库：
zh_hant: 金鑰庫：

source: Kill
ar: إنهاء
ca: Finalitza
cs: Ukončit
da: Afslut
de: Beenden
es: Terminar
fi: Lopeta
fr: Arrêter
he: סיים
hu: Leállítás
it: Termina
ja: 終了
ko: 종료
nb: Avslutt
nl: Beëindigen
pl: Zakończ
pt_br: Encerrar
pt_pt: Terminar
ro: Oprește
sl: Ubij
sv: Avsluta
uk: Завершити
vi: Hủy bỏ
zh_hans: 终止
zh_hant: 終止

source: Kill entire line
ar: حذف السطر بالكامل
ca: Suprimeix tota la línia
cs: Smazat celý řádek
da: Slet hele linjen
de: Gesamte Zeile löschen
es: Eliminar toda la línea
fi: Poista koko rivi
fr: Supprimer toute la ligne
he: מחק את כל השורה
hu: Teljes sor törlése
it: Elimina l'intera riga
ja: 行全体を削除
ko: 전체 줄 삭제
nb: Slett hele linjen
nl: Hele regel verwijderen
pl: Usuń całą linię
pt_br: Apagar linha inteira
pt_pt: Apagar linha inteira
ro: Șterge linia întreagă
sl: Izbriši celotno vrstico
sv: Radera hela raden
uk: Видалити весь рядок
vi: Xóa toàn bộ dòng
zh_hans: 删除整行
zh_hant: 刪除整行

source: Kill Session
ar: إنهاء الجلسة
ca: Finalitza la sessió
cs: Ukončit relaci
da: Afslut session
de: Sitzung beenden
es: Terminar sesión
fi: Lopeta istunto
fr: Arrêter la session
he: סיים הפעלה
hu: Munkamenet leállítása
it: Termina sessione
ja: セッションを終了
ko: 세션 종료
nb: Avslutt økt
nl: Sessie beëindigen
pl: Zakończ sesję
pt_br: Encerrar Sessão
pt_pt: Terminar Sessão
ro: Oprește sesiunea
sl: Ubij sejo
sv: Avsluta session
uk: Завершити сеанс
vi: Hủy Bỏ Phiên
zh_hans: 终止会话
zh_hant: 終止工作階段

source: Kill to end of line
ar: حذف حتى نهاية السطر
ca: Suprimeix fins al final de la línia
cs: Smazat do konce řádku
da: Slet til slutningen af linjen
de: Bis zum Zeilenende löschen
es: Eliminar hasta el final de la línea
fi: Poista rivin loppuun
fr: Supprimer jusqu'à la fin de la ligne
he: מחק עד סוף השורה
hu: Törlés a sor végéig
it: Elimina fino a fine riga
ja: 行末まで削除
ko: 줄 끝까지 삭제
nb: Slett til slutten av linjen
nl: Verwijderen tot einde van regel
pl: Usuń do końca linii
pt_br: Apagar até o final da linha
pt_pt: Apagar até ao final da linha
ro: Șterge până la sfârșitul liniei
sl: Izbriši do konca vrstice
sv: Radera till radens slut
uk: Видалити до кінця рядка
vi: Xóa đến cuối dòng
zh_hans: 删除到行尾
zh_hant: 刪除到行尾

source: Kill Window
ar: إنهاء النافذة
ca: Mata la finestra
cs: Ukončit okno
da: Dræb vindue
de: Fenster beenden
es: Finalizar ventana
fi: Lopeta ikkuna
fr: Terminer la fenêtre
he: חיסול חלון
hu: Ablak megszüntetése
it: Termina finestra
ja: ウインドウを強制終了
ko: 창 종료
nb: Avslutt vindu
nl: Venster afsluiten
pl: Zakończ okno
pt_br: Encerrar Janela
pt_pt: Terminar janela
ro: Termină fereastra
sl: Ubij okno
sv: Avsluta fönster
uk: Завершити вікно
vi: Hủy Cửa sổ
zh_hans: 终止窗口
zh_hant: 終止視窗

source: Known Host Details
ar: تفاصيل المضيف المعروف
ca: Detalls de l'amfitrió conegut
cs: Podrobnosti známého hostitele
da: Kendte værtsdetaljer
de: Details des bekannten Hosts
es: Detalles del host conocido
fi: Tunnetun isännän tiedot
fr: Détails de l'hôte connu
he: פרטי מארח מוכר
hu: Ismert gazdagép részletei
it: Dettagli host conosciuto
ja: 既知のホストの詳細
ko: 알려진 호스트 세부 정보
nb: Detaljer for kjent vert
nl: Details van bekende host
pl: Szczegóły znanego hosta
pt_br: Detalhes do Host Conhecido
pt_pt: Detalhes do Anfitrião Conhecido
ro: Detalii gazdă cunoscută
sl: Podrobnosti znanega gostitelja
sv: Detaljer för känd värd
uk: Деталі відомого хоста
vi: Chi tiết host đã biết
zh_hans: 已知主机详情
zh_hant: 已知主機詳細資訊

source: Known Hosts
ar: المضيفون المعروفون
ca: Amfitrions coneguts
cs: Známí hostitelé
da: Kendte værter
de: Bekannte Hosts
es: Hosts conocidos
fi: Tunnetut isännät
fr: Hôtes connus
he: מארחים מוכרים
hu: Ismert gazdagépek
it: Host conosciuti
ja: 既知のホスト
ko: 알려진 호스트
nb: Kjente verter
nl: Bekende hosts
pl: Znane hosty
pt_br: Hosts Conhecidos
pt_pt: Anfitriões Conhecidos
ro: Gazde cunoscute
sl: Znani gostitelji
sv: Kända värdar
uk: Відомі хости
vi: Host đã biết
zh_hans: 已知主机
zh_hant: 已知主機

source: Kubeconfig File
ar: ملف Kubeconfig
ca: Fitxer Kubeconfig
cs: Soubor Kubeconfig
da: Kubeconfig-fil
de: Kubeconfig-Datei
es: Archivo Kubeconfig
fi: Kubeconfig-tiedosto
fr: Fichier Kubeconfig
he: קובץ Kubeconfig
hu: Kubeconfig fájl
it: File kubeconfig
ja: Kubeconfigファイル
ko: Kubeconfig 파일
nb: Kubeconfig-fil
nl: Kubeconfig-bestand
pl: Plik Kubeconfig
pt_br: Arquivo Kubeconfig
pt_pt: Ficheiro Kubeconfig
ro: Fișier Kubeconfig
sl: Kubeconfig datoteka
sv: Kubeconfig-fil
uk: Файл Kubeconfig
vi: Tệp Kubeconfig
zh_hans: Kubeconfig 文件
zh_hant: Kubeconfig 檔案

source: Kubeconfig files are stored securely in the system Keychain. Cluster health is checked on-demand when viewing cluster details.
ar: تُخزّن ملفات Kubeconfig بأمان في سلسلة مفاتيح النظام. يتم فحص سلامة المجموعة عند الطلب عند عرض تفاصيل المجموعة.
ca: Els fitxers Kubeconfig s'emmagatzemen de forma segura al Keychain del sistema. L'estat de salut del clúster es comprova sota demanda en visualitzar els detalls del clúster.
cs: Soubory Kubeconfig jsou bezpečně uloženy v systémové Klíčence. Stav clusteru se kontroluje na vyžádání při zobrazení podrobností clusteru.
da: Kubeconfig-filer opbevares sikkert i systemets nøglering. Klyngesundhed kontrolleres efter behov, når klyngedetaljer vises.
de: Kubeconfig-Dateien werden sicher im System-Schlüsselbund gespeichert. Der Cluster-Zustand wird bei Bedarf beim Anzeigen der Clusterdetails überprüft.
es: Los archivos Kubeconfig se almacenan de forma segura en el llavero del sistema. El estado de salud del clúster se verifica bajo demanda al ver los detalles del clúster.
fi: Kubeconfig-tiedostot tallennetaan turvallisesti järjestelmän avainnippuun. Klusterin terveydentila tarkistetaan tarvittaessa klusterin tietoja tarkasteltaessa.
fr: Les fichiers Kubeconfig sont stockés de manière sécurisée dans le trousseau système. L'état du cluster est vérifié à la demande lors de la consultation des détails du cluster.
he: קבצי Kubeconfig מאוחסנים בצורה מאובטחת ב-Keychain של המערכת. תקינות האשכול נבדקת לפי דרישה בעת צפייה בפרטי האשכול.
hu: A Kubeconfig fájlok biztonságosan a rendszer Keychainben vannak tárolva. A klaszter állapotát igény szerint ellenőrzi a rendszer a klaszter részleteinek megtekintésekor.
it: I file kubeconfig sono memorizzati in modo sicuro nel Portachiavi di sistema. L'integrità del cluster viene verificata su richiesta durante la visualizzazione dei dettagli del cluster.
ja: Kubeconfigファイルはシステムキーチェーンに安全に保存されます。クラスタのヘルスステータスはクラスタ詳細の表示時にオンデマンドで確認されます。
ko: Kubeconfig 파일은 시스템 키체인에 안전하게 저장됩니다. cluster 상태는 cluster 세부 정보를 볼 때 확인됩니다.
nb: Kubeconfig-filer lagres sikkert i systemets nøkkelring. Klyngehelse sjekkes ved behov når du viser klyngedetaljer.
nl: Kubeconfig-bestanden worden veilig opgeslagen in de systeemsleutelhanger. De clustergezondheid wordt op aanvraag gecontroleerd bij het bekijken van clusterdetails.
pl: Pliki Kubeconfig są bezpiecznie przechowywane w systemowym Keychain. Kondycja klastra jest sprawdzana na żądanie podczas przeglądania szczegółów klastra.
pt_br: Os arquivos kubeconfig são armazenados com segurança no Keychain do sistema. A saúde do cluster é verificada sob demanda ao visualizar os detalhes do cluster.
pt_pt: Os ficheiros kubeconfig são armazenados em segurança no Porta-chaves do sistema. O estado do cluster é verificado a pedido ao visualizar os detalhes do cluster.
ro: Fișierele Kubeconfig sunt stocate securizat în Keychain-ul sistemului. Starea de sănătate a clusterului este verificată la cerere când vizualizați detaliile clusterului.
sl: Kubeconfig datoteke so varno shranjene v sistemskem Keychainu. Stanje gruče se preverja na zahtevo ob ogledu podrobnosti gruče.
sv: Kubeconfig-filer lagras säkert i systemets nyckelring. Klusterhälsa kontrolleras vid behov när klusterdetaljer visas.
uk: Файли Kubeconfig надійно зберігаються в системному Keychain. Справність кластера перевіряється на вимогу при перегляді деталей кластера.
vi: Tệp Kubeconfig được lưu trữ an toàn trong Keychain hệ thống. Tình trạng cụm được kiểm tra theo yêu cầu khi xem chi tiết cụm.
zh_hans: Kubeconfig 文件安全存储在系统钥匙串中。查看集群详情时按需检查集群健康状态。
zh_hant: Kubeconfig 檔案安全儲存在系統鑰匙圈中。檢視叢集詳細資訊時會按需檢查叢集健康狀態。

source: Kubeconfig imported successfully
ar: تم استيراد Kubeconfig بنجاح
ca: Kubeconfig importat correctament
cs: Kubeconfig úspěšně importován
da: Kubeconfig importeret
de: Kubeconfig erfolgreich importiert
es: Kubeconfig importado correctamente
fi: Kubeconfig tuotu onnistuneesti
fr: Kubeconfig importé avec succès
he: Kubeconfig יובא בהצלחה
hu: Kubeconfig sikeresen importálva
it: Kubeconfig importato con successo
ja: Kubeconfigの読み込みに成功しました
ko: Kubeconfig를 성공적으로 가져왔습니다
nb: Kubeconfig importert
nl: Kubeconfig succesvol geïmporteerd
pl: Kubeconfig zaimportowany pomyślnie
pt_br: Kubeconfig importado com sucesso
pt_pt: Kubeconfig importado com sucesso
ro: Kubeconfig importat cu succes
sl: Kubeconfig uspešno uvožen
sv: Kubeconfig importerad
uk: Kubeconfig успішно імпортовано
vi: Nhập Kubeconfig thành công
zh_hans: Kubeconfig 导入成功
zh_hant: Kubeconfig 匯入成功

source: Kubeconfig not found in Keychain
ar: لم يتم العثور على Kubeconfig في Keychain
ca: No s'ha trobat el kubeconfig al Keychain
cs: Kubeconfig nenalezen v Klíčence
da: Kubeconfig ikke fundet i Keychain
de: Kubeconfig nicht im Schlüsselbund gefunden
es: No se encontró el kubeconfig en el llavero
fi: Kubeconfigia ei löytynyt Keychainista
fr: Kubeconfig introuvable dans le trousseau
he: ה-kubeconfig לא נמצא ב-Keychain
hu: Kubeconfig nem található a Keychain-ben
it: Kubeconfig non trovato nel Portachiavi
ja: kubeconfigがキーチェーンに見つかりません
ko: 키체인에서 kubeconfig를 찾을 수 없습니다
nb: Kubeconfig ikke funnet i nøkkelring
nl: Kubeconfig niet gevonden in Keychain
pl: Nie znaleziono kubeconfig w Keychain
pt_br: Kubeconfig não encontrado no Keychain
pt_pt: Kubeconfig não encontrado no Keychain
ro: Kubeconfig nu a fost găsit în Keychain
sl: Kubeconfig ni najden v Keychainu
sv: Kubeconfig hittades inte i nyckelringen
uk: Kubeconfig не знайдено в Keychain
vi: Không tìm thấy kubeconfig trong Keychain
zh_hans: 钥匙串中未找到 kubeconfig
zh_hant: 在鑰匙圈中找不到 Kubeconfig

source: Kubernetes cluster not found
ar: لم يتم العثور على مجموعة Kubernetes
ca: No s'ha trobat el clúster de Kubernetes
cs: Cluster Kubernetes nenalezen
da: Kubernetes-klynge ikke fundet
de: Kubernetes-Cluster nicht gefunden
es: Clúster de Kubernetes no encontrado
fi: Kubernetes-klusteria ei löytynyt
fr: Cluster Kubernetes introuvable
he: אשכול Kubernetes לא נמצא
hu: Kubernetes klaszter nem található
it: Cluster Kubernetes non trovato
ja: Kubernetesクラスタが見つかりません
ko: Kubernetes cluster를 찾을 수 없습니다
nb: Kubernetes-klynge ikke funnet
nl: Kubernetes-cluster niet gevonden
pl: Nie znaleziono klastra Kubernetes
pt_br: Cluster Kubernetes não encontrado
pt_pt: Cluster Kubernetes não encontrado
ro: Clusterul Kubernetes nu a fost găsit
sl: Kubernetes gruča ni najdena
sv: Kubernetes-kluster hittades inte
uk: Кластер Kubernetes не знайдено
vi: Không tìm thấy cụm Kubernetes
zh_hans: 未找到 Kubernetes 集群
zh_hant: 找不到 Kubernetes 叢集

source: Kubernetes Clusters
ar: مجموعات Kubernetes
ca: Clústers de Kubernetes
cs: Clustery Kubernetes
da: Kubernetes-klynger
de: Kubernetes-Cluster
es: Clústeres de Kubernetes
fi: Kubernetes-klusterit
fr: Clusters Kubernetes
he: אשכולות Kubernetes
hu: Kubernetes klaszterek
it: Cluster Kubernetes
ja: Kubernetesクラスタ
ko: Kubernetes cluster
nb: Kubernetes-klynger
pl: Klastry Kubernetes
pt_br: Clusters Kubernetes
pt_pt: Clusters Kubernetes
ro: Clustere Kubernetes
sl: Kubernetes gruče
sv: Kubernetes-kluster
uk: Кластери Kubernetes
vi: Cụm Kubernetes
zh_hans: Kubernetes 集群
zh_hant: Kubernetes 叢集

source: Kubernetes Clusters (%lld)
ar: مجموعات Kubernetes (%lld)
ca: Clústers de Kubernetes (%lld)
cs: Clustery Kubernetes (%lld)
da: Kubernetes-klynger (%lld)
de: Kubernetes-Cluster (%lld)
es: Clústeres de Kubernetes (%lld)
fi: Kubernetes-klusterit (%lld)
fr: Clusters Kubernetes (%lld)
he: אשכולות Kubernetes (%lld)
hu: Kubernetes klaszterek (%lld)
it: Cluster Kubernetes (%lld)
ja: Kubernetesクラスタ（%lld）
ko: Kubernetes cluster (%lld)
nb: Kubernetes-klynger (%lld)
pl: Klastry Kubernetes (%lld)
pt_br: Clusters Kubernetes (%lld)
pt_pt: Clusters Kubernetes (%lld)
ro: Clustere Kubernetes (%lld)
sl: Kubernetes gruče (%lld)
sv: Kubernetes-kluster (%lld)
uk: Кластери Kubernetes (%lld)
vi: Cụm Kubernetes (%lld)
zh_hans: Kubernetes 集群（%lld）
zh_hant: Kubernetes 叢集（%lld）

source: Kubernetes Node Shell
ar: طرفية عقدة Kubernetes
ca: Terminal de node Kubernetes
cs: Shell uzlu Kubernetes
es: Shell de nodo Kubernetes
fi: Kubernetes-solmun komentotulkki
fr: Shell de nœud Kubernetes
he: מסוף צומת Kubernetes
hu: Kubernetes csomópont shell
it: Shell nodo Kubernetes
ja: Kubernetes ノードシェル
ko: Kubernetes 노드 셸
pl: Powłoka węzła Kubernetes
pt_br: Shell de nó Kubernetes
pt_pt: Shell de nó Kubernetes
ro: Shell nod Kubernetes
sl: Lupina vozlišča Kubernetes
uk: Оболонка вузла Kubernetes
vi: Shell nút Kubernetes
zh_hans: Kubernetes 节点 Shell
zh_hant: Kubernetes 節點 Shell

source: Label
ar: التسمية
ca: Etiqueta
cs: Štítek
da: Etiket
de: Bezeichnung
es: Etiqueta
fi: Tunniste
fr: Libellé
he: תווית
hu: Címke
it: Etichetta
ja: ラベル
ko: 라벨
nb: Etikett
pl: Etykieta
pt_br: Rótulo
pt_pt: Etiqueta
ro: Etichetă
sl: Oznaka
sv: Etikett
uk: Мітка
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤

source: Languages
ar: لغات البرمجة
ca: Llenguatges
cs: Programovací jazyky
da: Programmeringssprog
de: Programmiersprachen
es: Lenguajes
fi: Ohjelmointikielet
fr: Langages
he: שפות תכנות
hu: Programozási nyelvek
it: Linguaggi
ja: プログラミング言語
ko: 프로그래밍 언어
nb: Programmeringsspråk
nl: Programmeertalen
pl: Języki programowania
pt_br: Linguagens
pt_pt: Linguagens
ro: Limbaje
sl: Programski jeziki
sv: Programmeringsspråk
uk: Мови програмування
vi: Ngôn ngữ lập trình
zh_hans: 编程语言
zh_hant: 程式語言

source: Larger blooms per visit
ar: أسراب أكبر في كل زيارة
ca: Eixams més grans per visita
cs: Větší hejna při návštěvě
da: Større stimer pr. besøg
de: Größere Schwärme pro Besuch
es: Enjambres más grandes por visita
fi: Suurempia parvia per käynti
fr: Bancs plus grands par visite
he: נחילים גדולים יותר בכל ביקור
hu: Nagyobb rajok látogatásonként
it: Sciami più grandi per visita
ja: 1回の訪問でより大きな群れ
ko: 방문당 더 큰 무리
nb: Større stimer per besøk
nl: Grotere zwermen per bezoek
pl: Większe ławice podczas wizyty
pt_br: Cardumes maiores por visita
pt_pt: Cardumes maiores por visita
ro: Roiuri mai mari per vizită
sl: Večje jate na obisk
sv: Större stim per besök
uk: Більші зграї за один візит
vi: Đàn lớn hơn mỗi lần ghé thăm
zh_hans: 每次来访的群体更大
zh_hant: 每次造訪數量更多

source: Larger groups per visit
ar: مجموعات أكبر في كل زيارة
ca: Grups més grans per visita
cs: Větší skupiny při návštěvě
da: Større grupper pr. besøg
de: Größere Gruppen pro Besuch
es: Grupos más grandes por visita
fi: Suurempia ryhmiä per käynti
fr: Groupes plus nombreux par visite
he: קבוצות גדולות יותר בכל ביקור
hu: Nagyobb csoportok látogatásonként
it: Gruppi più numerosi per visita
ja: 1回の訪問でより大きな群れ
ko: 방문당 더 큰 무리
nb: Større grupper per besøk
nl: Grotere groepen per bezoek
pl: Większe grupy podczas wizyty
pt_br: Grupos maiores por visita
pt_pt: Grupos maiores por visita
ro: Grupuri mai mari per vizită
sl: Večje skupine na obisk
sv: Större grupper per besök
uk: Більші групи за один візит
vi: Nhóm lớn hơn mỗi lần ghé thăm
zh_hans: 每次来访的群体更大
zh_hant: 每次造訪數量更多

source: Last Accessed
ar: آخر وصول
ca: Darrer accés
cs: Naposledy přistoupeno
da: Sidst tilgået
de: Letzter Zugriff
es: Último acceso
fi: Viimeksi käytetty
fr: Dernier accès
he: גישה אחרונה
hu: Utoljára elérve
it: Ultimo accesso
ja: 最終アクセス
ko: 마지막 접근
nb: Sist åpnet
nl: Laatst geopend
pl: Ostatni dostęp
pt_br: Último Acesso
pt_pt: Último Acesso
ro: Ultimul acces
sl: Zadnji dostop
sv: Senast åtkomst
uk: Останній доступ
vi: Lần truy cập cuối
zh_hans: 上次访问
zh_hant: 上次存取

source: Last Loaded
ar: آخر تحميل
ca: Darrera càrrega
cs: Naposledy načteno
da: Sidst indlæst
de: Zuletzt geladen
es: Última carga
fi: Viimeksi ladattu
fr: Dernier chargement
he: טעינה אחרונה
hu: Utoljára betöltve
it: Ultimo caricamento
ja: 最終読み込み
ko: 마지막 로드
nb: Sist lastet
nl: Laatst geladen
pl: Ostatnio wczytano
pt_br: Último Carregamento
pt_pt: Último Carregamento
ro: Ultima încărcare
sl: Nazadnje naloženo
sv: Senast laddad
uk: Останнє завантаження
vi: Lần tải cuối
zh_hans: 上次加载
zh_hant: 上次載入

source: Last Modified
ar: آخر تعديل
ca: Darrera modificació
cs: Naposledy změněno
da: Sidst ændret
de: Zuletzt geändert
es: Última modificación
fi: Viimeksi muokattu
fr: Dernière modification
he: שינוי אחרון
hu: Utoljára módosítva
it: Ultima modifica
ja: 最終変更
ko: 마지막 수정
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia modyfikacja
pt_br: Última Modificação
pt_pt: Última Modificação
ro: Ultima modificare
sl: Nazadnje spremenjeno
sv: Senast ändrad
uk: Остання зміна
vi: Lần sửa đổi cuối
zh_hans: 上次修改
zh_hant: 上次修改

source: Last Quarter
ar: الربع الأخير
ca: Quart minvant
cs: Poslední čtvrť
da: Sidste kvarter
de: Letztes Viertel
es: Cuarto menguante
fi: Viimeinen neljännes
fr: Dernier quartier
he: רבע אחרון
hu: Utolsó negyed
it: Ultimo quarto
ja: 下弦の月
ko: 하현달
nb: Siste kvarter
nl: Laatste kwartier
pl: Ostatnia kwadra
pt_br: Quarto minguante
pt_pt: Quarto minguante
ro: Ultimul pătrar
sl: Zadnji krajec
sv: Sista kvarteret
uk: Остання чверть
vi: Trăng bán nguyệt cuối
zh_hans: 下弦月
zh_hant: 下弦月

source: Last Reloaded
ar: آخر إعادة تحميل
ca: Darrera recàrrega
cs: Naposledy načteno
da: Sidst genindlæst
de: Zuletzt neu geladen
es: Última recarga
fi: Viimeksi ladattu uudelleen
fr: Dernier rechargement
he: נטען מחדש לאחרונה
hu: Legutóbbi újratöltés
it: Ultimo ricaricamento
ja: 最終再読み込み
ko: 마지막 다시 불러오기
nb: Sist lastet inn på nytt
nl: Laatst herladen
pl: Ostatnio przeładowano
pt_br: Último Recarregamento
pt_pt: Último Recarregamento
ro: Ultima reîncărcare
sl: Zadnje ponovno nalaganje
sv: Senast omladdad
uk: Останнє перезавантаження
vi: Lần tải lại cuối
zh_hans: 上次重新加载
zh_hant: 上次重新載入

source: Last Scanned
ar: آخر فحص
ca: Darrer escaneig
cs: Poslední skenování
da: Sidst scannet
de: Zuletzt gescannt
es: Último escaneo
fi: Viimeksi skannattu
fr: Dernière analyse
he: סריקה אחרונה
hu: Utolsó vizsgálat
it: Ultima scansione
ja: 最終スキャン
ko: 마지막 스캔
nb: Sist skannet
nl: Laatst gescand
pl: Ostatnie skanowanie
pt_br: Último escaneamento
pt_pt: Última análise
ro: Ultima scanare
sl: Zadnje pregledovanje
sv: Senast skannad
uk: Останнє сканування
vi: Lần quét gần nhất
zh_hans: 上次扫描
zh_hant: 上次掃描
